KTPluginName = "Testo generico";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Indice generale che mostra i contenuti di una raccolta";